<!DOCTYPE html>
<html>
<?php
/**
 * основной файл группы About
 *
 * страница с информацией о программе
 *
 * @author Евгений Свириденко <partagas@mail.ru>
 * @version Persona 1.0 дата релиза 18.11.2014
 * @copyright Е.Свириденко 2014
 */
 
require_once "../header_int.php";
?>

<div id="CONTENT">
	<h2>О программе</h2>
	<div id="TEXT">
		<p align="justify">Программа Persona_1.0</p>

        <p align="justify">Предназначена для сохранения
        в базе данных информации
        о лицах, подозреваемых
        в причастности к противоправной
        деятельности через
        Государственную границу
        Республики Беларусь,
        а также поиска среди внесенных данных,
        редактирования и удаления данных.</p>
        
        <p align="justify">Имеется возможность работы
        множества пользователей,
        из которых один пользователь
        имеет привилегии администратора.</p>
        
        <p align="justify">Автор программы: Евгений Свириденко partagas@mail.ru</p>
        
        <p align="justify">Текущая версия программы была завершена:
        10.11.2014</p>
	</div>
</div>

<?php
require_once "../footer.php";
?>

</body>
</html>
